{
   "news":[
      {
         "id":1,
         "title":"Вчені виявили новий спосіб боротьби зі забрудненням водойм",
         "date":"31 березня 2024",
         "text":"Група дослідників знайшла новий спосіб очищення водойм від забруднень. За їхніми даними, цей метод може стати перспективним рішенням для проблеми забруднення водних ресурсів у світі."
      },
      {
         "id":2,
         "title":"Презентовано новий швидкісний поїзд майбутнього",
         "date":"30 березня 2024",
         "text":"Компанія-виробник представила концепцію нового швидкісного поїзда, який обіцяє революціонізувати залізничний транспорт. Заявлені параметри новинки вразили як експертів, так і широку громадськість."
      },
      {
         "id":3,
         "title":"Вчені успішно випробували вакцину проти нового штаму грипу",
         "date":"29 березня 2024",
         "text":"Вчені повідомили про успішні випробування нової вакцини, призначеної для боротьби з небезпечним штамом грипу, що набув поширення в різних країнах світу. Результати є обнадійливими і викликають оптимізм серед медичної спільноти."
      },
      {
         "id":4,
         "title":"У NASA оголосили про плани відправки нової місії на Марс",
         "date":"28 березня 2024",
         "text":"NASA представила плани нової місії на Марс, спрямованої на дослідження поверхні та атмосфери планети. Ця місія обіцяє принести важливі відкриття в галузі космічних досліджень."
      },
      {
         "id":5,
         "title":"У Стокгольмі відкрили найбільший у світі музей сучасного мистецтва",
         "date":"27 березня 2024",
         "text":"У шведській столиці відкрили найбільший музей сучасного мистецтва, який став справжньою перлиною для шанувальників та колекціонерів мистецтва з усього світу."
      },
      {
         "id":6,
         "title":"Учені розробили новий метод лікування раку",
         "date":"26 березня 2024",
         "text":"Група науковців представила новий метод лікування раку, який базується на використанні імунотерапії. За їхніми даними, цей метод дозволяє більш ефективно боротися з онкологічними захворюваннями."
      },
      {
         "id":7,
         "title":"У Європі введуть нові обмеження щодо викидів CO2",
         "date":"25 березня 2024",
         "text":"Країни Європейського союзу домовилися про введення нових обмежень щодо викидів CO2, спрямованих на зменшення впливу на зміну клімату. Це стало важливим кроком у боротьбі з екологічними проблемами."
      },
      {
         "id":8,
         "title":"У Японії відкрили найбільший в світі технологічний парк",
         "date":"24 березня 2024",
         "text":"У Японії відкрили найбільший в світі технологічний парк, де представлені найсучасніші розробки в галузі робототехніки, штучного інтелекту та інших сфер. Це стало важливим кроком у розвитку технологічного сектору країни."
      },
      {
         "id":9,
         "title":"Індійський фільм завоював Гран-прі Каннського кінофестивалю",
         "date":"23 березня 2024",
         "text":"Фільм з Індії отримав Гран-прі на Каннському кінофестивалі за найкращу режисуру та сценарій. Це стало важливим досягненням для кінематографії країни та привернуло увагу світової кіноіндустрії."
      },
      {
         "id":10,
         "title":"Учені оголосили про відкриття нового виду морської глибинної риби",
         "date":"22 березня 2024",
         "text":"Група науковців виявила новий вид морської глибинної риби на дні Тихого океану. Це відкриття викликало зацікавлення серед біологів та екологів і може принести нові знання про біорізноманіття морського середовища."
      }
   ]
}
